Repository: maybe-my/django-portfolio
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Portfolio
uk: Портфолио

source: Home
uk: Дім

source: Tech Stack
uk: Стек технологій

source: Projects
uk: Проекти

source: Contact
uk: Контакти

source: AdminPanel
uk: АдмінПанель

source: Hi
uk: Привіт

source: My name is
uk: Мене звати

source: Dmitry
uk: Дмитро

source: I am developing websites
uk: Займаюся розробкою сайтів

source: My Tech Stack
uk: Мій стек технологій

source: Technologies I work with
uk: Технології, з якими я працюю

source: Projects list
uk: Перелік проектів

source: Recent projects created by me
uk: Останні проекти, створені мною

source: Tech stack
uk: Стек технологій

source: Live Preview
uk: Подивитися

source: View Code
uk: Переглянути код

source: For any questions write to me
uk: З будь-яких питань пишіть
